const data = {
  text: `## 1.Организационное строение коллектива\n\nОрганизация коллектива в детских учреждениях происходит по различным принципам. Дети могут разделяться на группы по признаку школы: при этой системе в интернатных учреждениях они поселяются в спальнях школьными классами или частями их. В этом есть свои выгоды: дети подбираются одного возраста, одного развития, для них удобнее и легче готовить уроки, пользоваться общими пособиями и учебниками, помогать отстающим. \n\nНо в этом есть много недостатков: первич...`
};

export default data;
